@extends('layouts.common.website.common.about_us')

@section('css')

@endsection

@section('title')
ثمانيه
@endsection

@section('content')
    <!-- Start page-content -->
    <div class="page-content about-page">
        <!-- Start our-perpos-sec -->
        <div class="section aboutUs-sec">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <div class="content">
                            <div class="main-head">
                                <h2>عن الشركة</h2>
                            </div>
                            <!-- Start box -->
                            <div class="box" id="myTab">
                                <div class="row">
                                    <div class="col-md-3">
                                        <div class="nav flex-column nav-pills" id="v-pills-tab" role="tablist"
                                            aria-orientation="vertical">
                                            <a class="nav-link active" id="v-pills-home-tab" data-toggle="pill"
                                                href="#v-pills-1" role="tab" aria-controls="v-pills-1"
                                                aria-selected="true">الدستور</a>
                                            <a class="nav-link" id="v-pills-profile-tab" data-toggle="pill"
                                                href="#v-pills-2" role="tab" aria-controls="v-pills-2"
                                                aria-selected="false">الهوية</a>
                                            <a class="nav-link" id="v-pills-messages-tab" data-toggle="pill"
                                                href="#v-pills-3" role="tab" aria-controls="v-pills-3"
                                                aria-selected="false">سياسة النشر</a>
                                            <a class="nav-link" id="v-pills-settings-tab" data-toggle="pill"
                                                href="#v-pills-4" role="tab" aria-controls="v-pills-4"
                                                aria-selected="false">القيم</a>
                                            <a class="nav-link" id="v-pills-settings-tab" data-toggle="pill"
                                                href="#v-pills-5" role="tab" aria-controls="v-pills-5"
                                                aria-selected="false">أثروا فينا</a>
                                            <a class="nav-link" id="v-pills-settings-tab" data-toggle="pill"
                                                href="#v-pills-6" role="tab" aria-controls="v-pills-6"
                                                aria-selected="false">كيف تعمل ثمانية</a>
                                            <a class="nav-link" id="v-pills-settings-tab" data-toggle="pill"
                                                href="#v-pills-7" role="tab" aria-controls="v-pills-7"
                                                aria-selected="false">الاجتماعات</a>
                                            <a class="nav-link" id="v-pills-settings-tab" data-toggle="pill"
                                                href="#v-pills-8" role="tab" aria-controls="v-pills-8"
                                                aria-selected="false">المزايا الوظيفية</a>
                                            <a class="nav-link" id="v-pills-settings-tab" data-toggle="pill"
                                                href="#v-pills-9" role="tab" aria-controls="v-pills-9"
                                                aria-selected="false">تطبيقات نستخدمها</a>
                                            <a class="nav-link" id="v-pills-settings-tab" data-toggle="pill"
                                                href="#v-pills-10" role="tab" aria-controls="v-pills-10"
                                                aria-selected="false">نواميس</a>
                                        </div>
                                    </div>
                                    <div class="col-md-9">
                                        <div class="tab-content" id="v-pills-tabContent">
                                            <div class="tab-pane fade show active" id="v-pills-1" role="tabpanel"
                                                aria-labelledby="v-pills-home-tab">
                                                <div class="head">
                                                    <h2>الدستور</h2>
                                                </div>
                                                <div class="desc">
                                                    <p>هذا الدستور كتب ليكون مرشدًا لجميع الموظفين في “ثمانية”، ويقدّم كافة
                                                        المعلومات الأساسية عن
                                                        الشركة وقيمها وأهدافها. ويساعدك على فهم طبيعة العمل والقوانين
                                                        الداخلية التي تبسط فهم العمل
                                                        معنا من اليوم الأول وحتى سنوات مديدة.</p>
                                                    <p>وهذا الدستور بمثابة (Handbook) للشركات، وإتاحته للعامة من باب شرح
                                                        “ثمانية” للمهتمين
                                                        والمتابعين وكذلك للراغبين في العمل معنا. ونأمل ونحن نكتبه وننشره
                                                        للجميع أن يعزز من قيمة
                                                        الشفافية ويساهم في نشر بيئة عمل مختلفة لبقية الشركات في السعودية
                                                        والوطن العربي.</p>
                                                    <p>في هذه النسخة من الدستور، فصّلناه إلى عدة فصول، ليسهل على القارئ،
                                                        وليسمح لنا بربط نواميسه
                                                        في صفحات الموقع لعدم التكرار.</p>
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-2" role="tabpanel"
                                                aria-labelledby="v-pills-profile-tab">
                                                <div class="head">
                                                    <h2>الهوية</h2>
                                                </div>
                                                <div class="desc">
                                                    <ul>
                                                        <li>اللغة العربية. نعتمد في جميع تعاملاتنا الداخلية والخارجية.
                                                            ونحاول الحفاظ على اللغة
                                                            العربية الفصيحة ما استطعنا. فهي اللغة التي يفهمها العربي من
                                                            الخليج إلى المحيط، إلاّ أننا
                                                            أحيانًا نستخدم اللهجة المحلية عند الحاجة. يستثى من ذلك الرسائل
                                                            التي تصل إلى غير المتحدثين
                                                            العربية. وكوننا شركة عربية تهتم لإثراء المحتوى العربي، فإننا
                                                            كذلك نعتقد أنّ مشروع ;LTR هو
                                                            محتوىً عربي. صحيح أنّ اللغة إنقليزية، إلاّ أنّه يهمّنا أن ننشر
                                                            أفكارنا وطموحاتنا ومشاكلنا
                                                            في الوطن العربي، للعالم بأنفسنا. نظرتنا نحن العرب، عن قضايانا.
                                                            أن نشارك العالم الإنتاج
                                                            المعرفي.</li>
                                                        <li>الوطن العربي. فنقدّم المحتوى الذي يوثّق حياة المواطن العربي.
                                                            نشارك همومهم، نطرح
                                                            تساؤلاتهم، نسعى إلى مستقبل أفضل.</li>
                                                        <li>المواطنة العالمية. جزء من تكوين الفريق، هو القراءة والمتابعة لكل
                                                            ما يحدث في أرجاء
                                                            العالم. وبه نتأثر، ونعتقد أنّ العالم اليوم بات قرية صغيرة. وبات
                                                            السعودي والياباني
                                                            والأميركي يتقاطعون في قضايا واحدة، وهموم واحدة، وربّما يضحكون
                                                            على إفّيهات واحدة.</li>
                                                        <li>السعودية. فشركة ثمانية، هي تأخذ من الرياض مقرًا رئيسيًا لها.
                                                            وقانونيًا، تمضي تحت قوانين
                                                            النشر والتوزيع السعودية. ومؤسسيها ومعظم موظفيها سعوديو الجنسية.
                                                            وبهذا تعدّ السعودية شكلاً
                                                            أساسيًا في تحديد هويتنا.</li>
                                                        <li>فريق عمل. نعمل في ثمانية كفريق عمل، يتوقع من الأطراف في فريق
                                                            العمل تأدية المهام على أكمل
                                                            وجه، ومساندة الفريق والشركة لتحقيق هدف وجودها.</li>
                                                        <li>البيئة. فأن نحافظ على البيئة، يعني أن نؤمّن لأجيالنا القادمة
                                                            أرضًا قابلة للعيش، أن نوقف
                                                            هدر المال، أن يساعدنا في التأثير على غيرنا لنحافظ على الحيوات
                                                            الأخرى. الحيوانات تموت في
                                                            البر والبحر من أثر البلاستك. ويصاب البشر بالأمراض جرّاء التلوث.
                                                            ويشغّل الأطفال في مصانع
                                                            الهند، لتصنع شركة سويدية قميصًا. فنحن نؤمن بأهمية الحفاظ على
                                                            البيئة، وأن نستشعر ذلك ونعمل
                                                            به، سيظهر حتمًا في إنتاجاتنا، التي ستؤثر على آخرين، يكونوا أكثر
                                                            منّا حفاظًا على البيئة.
                                                        </li>
                                                    </ul>
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-3" role="tabpanel"
                                                aria-labelledby="v-pills-messages-tab">
                                                <div class="head">
                                                    <h2>سياسة النشر</h2>
                                                </div>
                                                <div class="desc">
                                                    <p>ينطبق على سياسة النشر ما هو مكتوب أدناه. ويُركَّز في هذه الصفحة على
                                                        المقالات المنشورة على
                                                        موقع ثمانية. وينطبق على هذه السياسة ما ينطبق على جميع انتاجاتنا من
                                                        الالتزام بقيمنا وهويتنا
                                                        وأخلاق المهنة.</p>
                                                    <div class="title">ماذا ننشر؟</div>
                                                    <p>ننشر في ثمانية مقالات من مجالات متنوعة، يكتبها كتّاب من كافة أرجاء
                                                        الوطن العربي. ومن أنواع
                                                        المقالات التي ننشرها:</p>
                                                    <p>«مقالات الرأي» وهي مقالات تسرد رأيًا واضحًا للكاتب في موضوع معيّن، مع
                                                        شواهد ونقاط يُرتكز
                                                        عليها. لا يهم أن يطرح الكاتب وجهة النظر الأخرى، وإنما يركّز على
                                                        المنطق والحجة وقوة الأدلة
                                                        والاستنادات العلمية والتاريخية التي تدعم رأيه.</p>
                                                    <p>كما ننشر «المقال التحليلي» حيث تستعرض المقالة فكرة معينة وتحللها من
                                                        زوايا مختلفة. مثلًا قد
                                                        تكون آراء المدارس الفكرية الشهيرة، أو تطبيقات الفكرة على الواقع
                                                        المعاش، ثم يحللها الكاتب من
                                                        وجهة نظره، ويستعرض إيجابياتها وسلبيّاتها أو أسبابها ونتائجها.</p>
                                                    <p>ننشر أيضًا «المقال القصصي» الذي يعالج الفكرة بأسلوب قصصي وفي معرض سرد
                                                        الحكاية، لكن بدون أن
                                                        يغرق في الجماليات الأدبية الأسلوبية.</p>
                                                    <p>كما ننشر مقالات في مواضيع أخرى تعالج مختلف القضايا؛ في مجالات
                                                        الرأسمالية، الثقافة، السلطة،
                                                        المستقبل. كما أننا ننشر المقالات القصيرة في حدود 500 كلمة، وهذا
                                                        النمط من النشر خاص بالنشرات
                                                        البريدية، حيث تعالج هذه المقالات القصيرة الأفكار دون إسهاب.</p>
    
                                                    <div class="title">كيف تكتب ثمانية؟</div>
                                                    <ul>
                                                        <li>ينبغي أن يكون المحتوى المنشور لدينا في ثمانية أصيلًا، لم يُنشر
                                                            من قبل في مكانٍ آخر، حتى
                                                            لو كانت مدونةً شخصية.</li>
                                                        <li>لا تقل المقالة عن 800 كلمة ويمكن أن تزيد حتى 2,000 كلمة، موزّعة
                                                            على فقرات مترابطة. فلا
                                                            ننشر المقالات المقتضبة
                                                            جدًا، ولا تلك التي تملّ في سرد التفاصيل. ويُنظر للزيادة بعين
                                                            التساهل إذا ما كانت ضروريةً
                                                            لبناء النص.</li>
                                                        <li>موثوقية المصادر المستند إليها من أهم ما نحرص عليه؛ ويتحقّق ذلك
                                                            بتضمين الروابط مع النص.
                                                        </li>
                                                        <li>عنوان المقال يُفضَّل أن يتضمن تساؤلًا، أو يُكتب بصياغة تثير
                                                            الفضول لدى القارئ، أو بصيغة
                                                            مقارنة.</li>
                                                        <li>تبدأ المقالات بمقدمة عامة عن المحتوى من 100 الى 200 كلمة، تتضمن
                                                            الكلمة المفتاحية ويضاف
                                                            لها عنصر التشويق لمحتوى
                                                            المقال من خلال أسئلة جذابة أو عرض لمقتطفات مهمة من المقال.</li>
                                                        <li>يُقسَّم المقال إلى عناوين فرعيّة (H2)، وتتضمن تلك العناوين -على
                                                            الأقل مرة واحدة- الكلمة
                                                            المفتاحية. لا تزيد طول
                                                            الفقرة تحت العنوان الفرعي عن 100 الى 150 كلمة، مع تقسيم الأفكار
                                                            الى نقاط محددة بسيطة
                                                            الفهم.</li>
                                                        <li>إذا وجدت تفاصيل كثيرة تحت عنوان (H2)، تُقسَّم إلى عناوين (H3)،
                                                            وتحت كل عنوان وصف لا يزيد
                                                            عن 50 كلمة.</li>
                                                        <li>يجري تضمين الكلمات المساعدة داخل المحتوى، سواء في العناوين
                                                            الفرعية أو داخل المحتوى.</li>
                                                        <li>تُضاف صورة أو أكثر داخل المقال بحيث لا يزيد حجم الصورة عن 100
                                                            كيلو بايت.</li>
                                                        <li>يُختتَم المقال بملخص مبسط من 100 كلمة ويتضمن الكلمة المفتاحية.
                                                        </li>
                                                    </ul>
                                                    <div class="title">قواعد لغوية</div>
                                                    <p>في حال توافق معايير النشر مع المقالة التي تخطط لكتابتها، فالتالي هي
                                                        المعايير التقنية للنشر
                                                        مع ثمانية. والمرجو استخدامها لبدء الكتابة:</p>
                                                    <ul>
                                                        <li>نستخدم في ثمانية اللغة العربية الفصحى الخالية من التعقيد
                                                            والتنطّع. نتفادى التهويل، ونميل
                                                            إلى المفردات الرصينة
                                                            الواضحة.</li>
                                                        <li>تعتمد ثمانية حرف «القاف» لتمثيل صوت /g/ في الكتابة، بدلًا من
                                                            كتابته بحرف «الجيم» أو
                                                            «الغين». مثال: «برقر» و«قوقل».
                                                        </li>
                                                        <li>تُعرّب ثمانية أسماء الأشخاص كما تُنطَق باللغة الأصلية؛ فلا نكتب
                                                            «يعقوب» بل نكتب «جيكوب».
                                                        </li>
                                                        <li>تُعرّب ثمانية أسماء المدن والدول كما ننطقها باللغة العربية، فلا
                                                            نقول «أميركا» بل
                                                            «أمريكا».&nbsp;</li>
                                                        <li>نستثني ذكر العربية والإنقليزية معًا لدى كتابة لعلامات والأسماء
                                                            الشهيرة التي لا تحتاج
                                                            لتوضيح، مثل شركة أبل أو
                                                            الرئيس ترمب.</li>
                                                        <li>نكتب العلامات التجارية كما تكتبها الشركة لنفسها في مدوناتها
                                                            العربيّة الرسميّة، مثل أبل
                                                            (بهمزة قطع). والأغلب أنَّ
                                                            الشركات لا تعرّب أسماءها إلا ما ندر، وفي هذه الحال يخضع تعريب
                                                            اسم الشركة إلى قواعد ثمانية
                                                            اللغوية؛ فنكتب «قوقل»
                                                            (Google) بناءً على قاعدة اعتماد «القاف» لتمثيل صوت /g/، ونكتب
                                                            «متا» (Meta) بناءً على قاعدة
                                                            حذف حرف المد غير المنطوق.
                                                        </li>
                                                        <li>نعتمد في ثمانية الاسم الشائع المتداول عربيًّا، سواء كان المتداول
                                                            تعريبًا لفظيًّا أو
                                                            ترجمة للجهاز أو التقنية،
                                                            ونكتبه دون علامتي تنصيص. فمثلًا نكتب: آيفون وبودكاست، ولا نكتب
                                                            «ستريمنق» بل البث الترفيهي،
                                                            ولا نكتب «بلوق» بل مدونة.
                                                        </li>
                                                        <li>التنوين: يكون التنوين على الحرف لا على الألف؛ فالألف علامة
                                                            للتنوين بينما الحرف المنوّن
                                                            هو الأصل. فنقول: كاتبًا،
                                                            رائعًا، صادقًا. لا يعني هذا أنّ «كاتباً» خطأ، إلا أنّنا في
                                                            ثمانية نميل للقاعدة لأولى، ونود
                                                            تعميمها على جميع
                                                            المقالات.</li>
                                                        <li>التعداد: بين كل عنصر وآخر، يكون هناك حرف «الواو» أو «أو»؛
                                                            فالعربية ليست كالإنقليزية.
                                                            فنقول: تتمحور ثمانية حول
                                                            المستقبل والتوثيق والتحقيقات.</li>
                                                        <li>لا نكتب حرف المد غير المنطوق في المصطلحات المعرَّبة. فنكتب
                                                            «أوربا» وليس «أوروبا»، «فلم»
                                                            وليس «فيلم»، «ديمقراطي»
                                                            وليس «ديموقراطي».</li>
                                                    </ul>
                                                    <div class="title">إجراءات النشر</div>
                                                    <ul>
                                                        <li>يُقرر فريق التحرير عنوان المقالة، أما محتواها فسيعمل الفريق مع
                                                            الكاتب لتطويرها ومراجعتها
                                                            من حيث صياغة الفكرة
                                                            والتدقيق اللغوي والإملائي، لتتوافق مع معايير الجودة في ثمانية.
                                                            ولن تُنشر المقالة إلا بعد
                                                            موافقة الكاتب.</li>
                                                        <li>حينما تنشر المقالة على موقع ثمانية، فإنّ ملكية المقالة تكون من
                                                            حق ثمانية. ولا يحق للكاتب
                                                            إعادة نشرها في مكان آخر،
                                                            أو استخدامها إلا بموافقة من ثمانية.</li>
                                                        <li>جميع حقوق المؤلف في موقع ثمانية بما في ذلك -على سبيل المثال لا
                                                            الحصر- النص والأعمال
                                                            الفنية والرموز والصور
                                                            الفوتوغرافية والموسيقى والمواد السمعية والمرئية في هذا الموقع
                                                            مملوكة من قبل شركة ثمانية
                                                            للنشر والتوزيع في السعودية.
                                                        </li>
                                                    </ul>
                                                    <div class="title">مهتم؟</div>
                                                    <ul>
                                                        <li>للكتابة في الموقع راسلنا على <a
                                                                href="mailto:tahrir@thmanyah.com">tahrir@thmanyah.com</a>.
                                                        </li>
                                                        <li>للكتابة في النشرات البريدية راسلنا على <a
                                                                href="mailto:newsletter@thmanyah.com">newsletter@thmanyah.com</a>.
                                                        </li>
                                                    </ul>
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-4" role="tabpanel"
                                                aria-labelledby="v-pills-settings-tab">
                                                <div class="head">
                                                    <h2>القيم</h2>
                                                </div>
                                                <div class="desc">
                                                    <p>يعيش الإنسان على قيم معيّنة، يحدد من خلالها طريقته في الحياة، وكيف
                                                        يتعامل مع نفسه ومع
                                                        الآخر، وتعتمد عليها اختياراته وأهدافه. وما ينطبق على الفرد، ينطبق
                                                        على الشركات. وبهذه القيم
                                                        تقف ثمانية:</p>
                                                    <ul>
                                                        <li><strong>الشفافية</strong>: الشفافية تجعلنا أكثر التزامًا وأكثر
                                                            وضوحًا وأكثر حرصًا
                                                            داخليًا وخارجيًا. فتكون الشفافية
                                                            في التعامل وفي المالية وفي الإدارة. وهذا يدفعنا للحديث وتحسين
                                                            بيئة العمل، وآلية اتخاذ
                                                            القرارات، والإنتاج. فتحفظ
                                                            محاضر الاجتماع بشكل يجعل الجميع الاطلاع عليها، حتى اجتماعات مجلس
                                                            الإدارة. ونسعى لتطوير
                                                            آلية الشفافية لضمان الوضوح
                                                            والحماية من الفساد المالي والإداري.</li>
                                                        <li><strong>الإحسان</strong>: ”إنّ الله كتب الإحسان على كل شيء.“
                                                            وإنّا إن التزمنا بالإحسان
                                                            في كل عمل نقوم به، وكلّ
                                                            علاقة داخل العمل أو خارجه، لوصلنا إلى أمثل الأخلاق وأنتجنا أفضل
                                                            الأعمال. أن تحسن في عملك،
                                                            يعني ألاّ تغادر صغيرة ولا
                                                            كبيرة إلا وانتبهتَ لها؛ فتبذل الوقت والانتباه لتفاصيل التفاصيل
                                                            بلا كلل أو ملل. ”إِنَّ
                                                            اللّهَ يُحِبُّ
                                                            الْمُحْسِنِينَ.“</li>
                                                        <li><strong>الحرية</strong>: هذه الكلمة عليها من الأرث، ما جعلها
                                                            اليوم شكلاً من أشكال
                                                            الحالمين. لكن، نحن نقول بقول
                                                            أشيعا برلين: ”إنّ الحرية بالاستقلالية وغياب الإكراه.“ فنؤمن أن
                                                            لكل شخص الحق في حرية
                                                            الاختيار والتعبير.</li>
                                                        <li><strong>الاستقلالية</strong>: وهذه في غاية الأهمية. أن تكون
                                                            مستقلاً برأيك وفكرك، يعني أن
                                                            تنشر محتوىً أصيلاً تؤمن
                                                            فيه أنت أولاً وآخرًا. فانعدام الاستقلالية، ولو بشكل جزئي، يفقدك
                                                            المصداقية والحرية في عملك.
                                                            وهذه تظهر جليةً للناس،
                                                            وتقلل المصداقية، وتفقدك شغف العمل. نحن نرى العالم من أعيننا نحن،
                                                            ونفكر بطريقتنا، ونأخذ
                                                            قراراتنا التي من شأنها نشر
                                                            محتوى نعتقد أنّ هذا هو الصح.</li>
                                                        <li><strong>عدم التمييز وتحفيز التنوع:</strong> نؤمن أنّ للجميع الحق
                                                            في العمل دون تمييز في
                                                            الجنس والعرق واللون
                                                            والإعاقات الجسدية والديّن والمذهب. ونعلم أنّه كلّما زاد المكان
                                                            تنوعًا، كلّما أعطى مساحة
                                                            الإبداع بعدًا جديدًا، ووسّع
                                                            مدارك الفريق.</li>
                                                        <li><strong>الحقيقة</strong>.&nbsp;نحن لا ندّعي أنّنا نقدم الحقيقة،
                                                            لكن نزيد فرص البحث عن
                                                            الحقيقة. تلك الحقيقة الحرة
                                                            والتي ليست محدودة بأيدولوجيات ولا تقف على مفاهيم ضيقة.</li>
                                                        <li><strong>التأثير</strong>: هناك شعرة بين التأثير والانتشار. صحيح،
                                                            أنّ الهدف أن نصل إلى
                                                            أكبر قدر من النّاس، لا
                                                            محالة. لكن، لا يجب أن يكون الهدف فيما ننشر هو الوصول الأكبر
                                                            والانتشار. فهذا سيدفعنا إلى أن
                                                            ننشر محتوىً بناءً على طلب
                                                            الجمهور، ضعيفًا كان المحتوى أم قويًا. ننشر كلّ ما هبّ ودبّ. وهذا
                                                            يخالف ما تأسست عليه
                                                            ثمانية. الهدف أن ننشر ما يؤثر
                                                            في النّاس. يجعل حياتهم أفضل. يظهر لهم العالم من زاوية مختلفة.
                                                        </li>
                                                        <li><strong>الاهتمام بالبيئة:</strong> نركّز على البيئة في كل جوانب
                                                            العمل. سواءً كان في
                                                            المكتب أو في المنزل. فنعمل
                                                            ونجتمع عن بعد متى ما استطعنا، للتقليل من انبعاثات الكربون
                                                            واستهلاك مصادر البيئة. ونفضّل
                                                            التعامل مع مزودي خدمة تكون
                                                            البيئة حاضرة في ثقافتهم.</li>
                                                    </ul>
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-5" role="tabpanel"
                                                aria-labelledby="v-pills-settings-tab">
                                                <div class="head">
                                                    <h2>أثروا فينا</h2>
                                                </div>
                                                <div class="desc">
                                                    <p>أثر على مسيرة ثمانية منذ البداية أشخاص وكتب وأفلام، فهمك لها، يسهّل
                                                        أن تفهم طريقة عمل
                                                        ثمانية والنقاط التي تجعلنا نفعل ما نفعل أحيانًا:</p>
                                                    <div class="title">شركات</div>
                                                    <ul>
                                                        <li><strong>Basecamp.</strong> نستخدم تطبيقها لإدارة العمل في
                                                            ثمانية، وكذلك، نستلهم من طريقة
                                                            عملهم وثقافة الشركة لديهم
                                                            الكثير. فقد قرأنا عددًا من الكتب التي انتجتها، وهي حتمًا أثّرت
                                                            على ثقافة العمل لدينا.</li>
                                                        <li><strong>Vox وVice. </strong>من أهم اللاعبين الجدد في صناعة
                                                            الإعلام الأميركي. لديهم طريقة
                                                            في ترتيب المعلومات وصناعة
                                                            قوالب جديدة للصحافة.</li>
                                                        <li><strong>TED.</strong> أي شركة مهتمة بالمحتوى حتمًا ستقضي أيام
                                                            تتابع ما تفعله تيد ”الأم“.
                                                            فمن اهتمامهم بالملفات
                                                            التنفيذية والتفاصيل الدقيقة ونشرهم لطرائق العمل بشفافية عالية.
                                                            ووضعهم لمعايير في اختيار
                                                            المتحدثين وحتّى اختيار
                                                            عناوين الفيديوهات.</li>
                                                        <li><strong>MasterClass.</strong> تقدم هذه المنصة عشرات الدروس مع
                                                            فطاحلة الإخراج والكتابة
                                                            والصحافة عالميًا، ونعطي
                                                            موظفين ثمانية دخولًا مجانيًا عليها. واهتمامها بالتفاصيل وطريقتها
                                                            في الإخراج، فيه من
                                                            الإحسان ما نحاول التعلم منه.
                                                        </li>
                                                        <li><strong>The New York Times.</strong> بعيدًا عن كونها كيان صحفي
                                                            مؤثر. نتابع في ثمانية ما
                                                            تنشره نيويورك تايمز على
                                                            صفحات يوتيوب، باهتمام. أسلوبهم وقدرتهم في تحويل أي مادة صحفية
                                                            مكتوبة لمنتج مرئي بديع، شيء
                                                            نحاول أن تعلم منه.</li>
                                                    </ul>
                                                    <div class="title">شخصيات</div>
                                                    <ul>
                                                        <li><strong>غازي القصيبي.</strong> من الشخصيات التي أثّرت على شكل
                                                            ثمانية، حتى في اسمها، غازي
                                                            القصيبي. طريقته في الكتابة، طريقته في الإدارة. أو ربّما إعجاب
                                                            شخصي من فريق تأسيس ثمانية،
                                                            وانتقل إلى بقية الفريق!</li>
                                                        <li><strong>بوب وودورد.</strong> أحد أبرز الصحفيين الأميركيين،
                                                            والمتخصصين في الصحافة
                                                            الاستقصائية. حضرنا درسًا من دروسه، وكان مهمًا في فهم طريقة
                                                            الحصول على المعلومات ونشرها في
                                                            مجال الصحافة.</li>
                                                        <li><strong>مالكوم قلادويل.</strong> يقول: “إنّ كل ما نصنعه هو نتاج
                                                            تراكم معرفي من كتّاب
                                                            آخرين.” ويقول عن طريقة محاوراته مع ضيوفه: “أنا محاور مختلف،
                                                            فأحاول أن يكون ضيفي على
                                                            طبيعته. أريد أن استلخص أفضل ما لديه.” يتابع: “أكون بسيطًا
                                                            متواضعًا. فالحوار هو محاولة
                                                            لاستخراج أجزاء من حياة الناس، تبدو بالنسبة لهم تافهة، لكن هي في
                                                            الحقيقة ليست كذلك.”</li>
                                                        <li><strong>آيرا قلاس.</strong> صنع شكلاً جديدًا للبودكاست في العالم
                                                            كلّه. نقول إنه عرّاب
                                                            البودكاست. وما بودكاست أصوات إلى اتباعًا لطريقته في الإنتاج
                                                            الصوتي القصصي.</li>
                                                    </ul>
                                                    <div class="title">كتب</div>
                                                    <ul>
                                                        <li><strong>اللغة العالية.</strong> كتاب مهم في تبسيط وشرح مصطلحات
                                                            عربية واستخدام المفردات
                                                            للصحافي والإعلامي، وحتى أي شخص مهتم باللغة العربية. الكتاب لعارف
                                                            حجّاوي.</li>
                                                        <li><strong>Rework.</strong> أحد الكتب التي تحكي شكلاً مختلفًا
                                                            للعمل. للكاتبين، ديفيد
                                                            هاينمير، وجيسون فريد.</li>
                                                        <li><strong>Out On The Wire.</strong> كتاب عن أسرار حكاية القصة،
                                                            لجاسيكا أبيل.</li>
                                                    </ul>
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-6" role="tabpanel"
                                                aria-labelledby="v-pills-settings-tab">
                                                <div class="head">
                                                    <h2>كيف تعمل ثمانية</h2>
                                                </div>
                                                <div class="desc">
                                                    <p>لكل شركة هيكلة تنظيمية، تهدف إلى حوكمتها. وفي هذه الصفحة، شرح للشكل
                                                        التنظيمي في ثمانية، لكي
                                                        يسهل على كل موظف معرفة دوره، ومسؤولياته. وكذلك، يعرف إلى من يرفع
                                                        الاستفسارات والتقارير. ما
                                                        نزال حتى الآن، نجرب أكثر من آلية لضبط الهيكلة بما يناسبنا.
                                                        فمن خلال التجارب، وجدنا أنّه من غير الصحي أخذ أي نظام هيكلي جاهز
                                                        وفرضه على الشركة. وكذلك،
                                                        نجد أنّ هناك مناصب وطريقة تدرج تسري عند معظم المنظمات، ونكتشف أنّها
                                                        لا تناسبنا. وحتى هذه
                                                        اللحظة، هذا هو الشكل التنظيمي في ثمانية:</p>
                                                    <div class="title">الرئيس التنفيذي</div>
                                                    <p>يدير شركة ثمانية، المؤسس عبدالرحمن أبومالح. ويعمل على إدارة الفرق
                                                        أدناه، والمشاريع الجديدة
                                                        في الشركة حتى ترى النور، ومن ثمّ تسند إلى مديرٍ يتكفّل بتطويرها.
                                                        وكذلك، هو الوجه الإعلامي
                                                        للشركة، فيتحدث عن ثمانية في المناسبات والقنوات.</p>
                                                    <div class="title">الرئيس التنفيذي للمحتوى</div>
                                                    <p>يبدأ كل مشروع في ثمانية عند مدير المحتوى وتنتهي بموافقته؛ فثمانية
                                                        شركة يحركها المحتوى في
                                                        المقام الأول. يقوم رئيس المحتوى على ضبط وثيقة كل برنامج جديد، ويساعد
                                                        في توجيه وتطوير البرامج
                                                        القائمة ويساعد في السرد القصصي للمشاريع النوعية.</p>
                                                    <div class="title">الرئيس التنفيذي للإنتاج</div>
                                                    <p>تعمل أسيل باعبدالله في هذا المنصب. بينما رئيس المحتوى يضبط أفكار
                                                        البرامج والأفلام من على
                                                        بعد 30 ألف قدم، تعمل أسيل وفريقها على تنفيد المشاريع من مسافة أقصر.
                                                        تدير المشاريع بشكل يومي،
                                                        وتساعد رؤساء التحرير لتنفيذ برامجهم بأفضل شكل.</p>
                                                    <div class="title">رؤساء التحرير</div>
                                                    <p>لكل برنامج في ثمانية، سواءً المرئي أو المكتوب أو الصوتي، رئيس تحرير.
                                                        يملك رئيس التحرير كافة
                                                        الصلاحيات من توظيف وإنهاء خدمات من يعمل في فريقه، وحتى نوع وشكل
                                                        وضيوف حلقات برنامجه بما
                                                        يتوافق مع وثيقة البرنامج الأساسية. ورؤساء التحرير على النحو التالى:
                                                    </p>
                                                    <ul>
                                                        <li>فنجان: عبدالرحمن أبومالح</li>
                                                        <li>سقراط: عمر الجريسي</li>
                                                        <li>سوالف بزنس: مشهور الدبيان</li>
                                                        <li>الفجر: سحر سليمان (بالتكليف)</li>
                                                        <li>أصوات: لما رباح</li>
                                                        <li>السوق: معاذ خليفاوي</li>
                                                        <li>احتيال: مازن العتيبي</li>
                                                        <li>مرتدة: خالد القحطاني</li>
                                                        <li>سياق: فارس الفرزان</li>
                                                        <li>ثمانية أسئلة: نايف نجر</li>
                                                        <li>النشرة السرّية: سفر عياد</li>
                                                        <li>نشرة السوق: معاذ خليفاوي</li>
                                                        <li>نشرة أها!: إيمان أسعد</li>
                                                        <li>نشرة الساخر: عبدالله المزهر</li>
                                                    </ul>
                                                    <div class="title">المخرجون</div>
                                                    <p>في فريق الإخراج يعمل الوليد العيسى ومحمد الحجري وأصيل بافرط وجمال
                                                        كتبي وعبدالله المالكي
                                                        وسليمان صبحي. ونتعاون مع مخرجين مستقلّين في الوطن العربي، مثل
                                                        عبدالله الخميّس وسعد طحيطح
                                                        وآدم الشعراني وعبدالرحمن باعظيم.</p>
                                                    <div class="title">الرئيس التنفيذي للتسويق والنشر</div>
                                                    <p>بعد أن يصبح لدينا مادة صحافية محبوكة، يأتي دور التسويق والنشر الذي
                                                        يهدف إلى أن تصل المواد
                                                        التي تنتجها ثمانية إلى أبعد مدى. فتجد الفريق يعمل على ابتكار أساليب
                                                        تسويقية جديدة لضمان وصول
                                                        أكبر. ولأن النشر واختيار العناوين والوصف ونوع الصور التي تظهر جزء
                                                        فاعل في ضمان الوصول
                                                        والانتشار، فهذه المهام بالكامل تحت إدارة التسويق والنشر. يعمل في هذه
                                                        الإدارة:</p>
                                                    <div class="title">الرئيس التنفيذي للأعمال</div>
                                                    <p>فريق المحتوى من مدير ونوّاب يضمنون صناعة الفكرة والأهداف لكل مادة
                                                        صحافية. وفيصل الغامدي
                                                        رئيسًا للأعمال يضمن مع فريقه تنفيذ كافّة المشاريع والأفكار كما
                                                        قدّمها فريق المحتوى. كيف نضمن
                                                        إنتاجية أعلى تتواءم مع رؤية الشركة في الوصول لكل عربي في العالم،
                                                        بهذا الفريق نستطيع تحقيق
                                                        ذلك.</p>
                                                    <div class="title">المنتجون</div>
                                                    <p>لكل بودكاست منتج، قد يكون المنتج لبودكاست واحد، أو أكثر. وهنا يعمل
                                                        ثمود بن محفوظ ومازن
                                                        العتيبي ولما رباح وفارس الفرزان ونايف العصيمي ومشاري الحمود.</p>
                                                    <div class="title">المحررون</div>
                                                    <p>يحرر البرامج الصوتية والمرئية للإذاعة، كلٌ من جميل عبدالأحد وهادي
                                                        الحجيلي وعدي عيسى ومرام
                                                        الضبيبان وثمود بن محفوظ ووفاء العبدالعالي وأنس الخليل.</p>
                                                    <div class="title">الهندسة الصوتية</div>
                                                    <p>ضبط جودة الصوت في جميع برامج الإذاعة تتم عن طريق محمد الحسن ويساعده
                                                        جميل عبدالأحد.</p>
                                                    <div class="title">مدراء المشاريع</div>
                                                    <p>كل مشروع في ثمانية، يقوم عليه مدير يضمن أن تتم المهام على أكمل وجه.
                                                        يدير المشاريع: فهدة
                                                        القصير وميسم المنيع.</p>
                                                    <div class="title">المنتجون</div>
                                                    <p>عددٌ من البرامج ينتج البرنامج منتج واحد أو أكثر. أو قد يكون منتج واحد
                                                        لبرنامج واحد أو أكثر.
                                                        يعمل في الإنتاج كلٌ من ميسم المنيع وأصيل بفرط.</p>
                                                    <div class="title">التقنية</div>
                                                    <p>اليوم الموقع يحمل النسخة السادسة. فقد تم تطويره داخليًا من النسخة
                                                        الأولى حتى اليوم. وتطوير
                                                        وإدارته داخليًا تجعلنا نستطيع تقديم أفضل تقنيات وتصميم لتقديم
                                                        المحتوى العربي بالشكل الذي
                                                        يليق به. وخلف كل التطوير التقني يكون رئيس التقنية علي بوصالح ومعه
                                                        محمد عطالله ومحمود فرح
                                                        ومحمد علاء وأروى المطرفي.</p>
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-7" role="tabpanel"
                                                aria-labelledby="v-pills-settings-tab">
                                                <div class="head">
                                                    <h2>الاجتماعات</h2>
                                                </div>
                                                <div class="desc">
                                                    <ul>
                                                        <li>ألو. عندنا فكرة نود أن نعمل معكم في ثمانية عليها.</li>
                                                        <li>في الخدمة. آمرني.</li>
                                                        <li>ودّنا نجتمع معكم، ونشوف.</li>
                                                    </ul>
                                                    <p>هذا المثال، هو الأصل في السوق. الجميع يحب أن يجتمع. وقد كنّا نجيب
                                                        الطلبات، ونذهب
                                                        للاجتماعات. ونكتشف أنّ كل الاجتماعات الأولية دون استثناء، كان يمكن
                                                        أن تتم عبر رسالة بريدية.
                                                    </p>
                                                    <p>اليوم، تغيّرت الإجابة. وبتنا نطلب أن يرسل العميل طلباته، وفكرته،
                                                        ونبذة عن المشروع على
                                                        البريد الإلكتروني. ولم يصدف أن رفض أحدهم. وما كانت هذه الخطوة إلّا
                                                        أفضل لنا ولهم. ونوفّر
                                                        الوقت علينا، وعليهم.</p>
                                                    <p>وإذ أنّ أزمة الاجتماعات الخارجية اتضحت. بقي أنّ هناك أزمة الاجتماعات
                                                        الداخلية. فنجد الجميع
                                                        يحبّ الاجتماعات. ألم أقل لكم؟ أزمة. حتّى أنا كاتب هذا الدستور، فكّرت
                                                        أن أطلب اجتماعًا لنقاش
                                                        فكرة تحديث الدستور!</p>
                                                    <div class="title">نواميس الاجتماعات</div>
                                                    <ul>
                                                        <li><strong>مدّة كل اجتماع هي 30 دقيقة</strong>. عندما تبدأ الاجتماع
                                                            مع عميل، أو مع زميل،
                                                            سواءً باستخدام الساعة المكتبية، أو ساعة جوالك. احسب 30 دقيقة قبل
                                                            أن تبدأ، وانطلق. اشعر من
                                                            معك في الاجتماع بالمدّة المقدّرة للاجتماع. إذا رنّ المنبه،
                                                            فالاجتماع قد انتهى. قد تكون في
                                                            البداية صعبة. لكن، مع الوقت ستكتشف أنّ الإنتاجية أعلى.</li>
                                                        <li>تأكّد أن الاجتماع هو الحل الأمثل لاختصار الوقت والجهد. وهنا
                                                            المسألة نسبية، وتستطيع أن
                                                            تقدّرها وتقرّر. فأحيانًا، رسالة إلى من يهمهم الأمر، قد تحصل من
                                                            خلالها على النتائج المرجوّة
                                                            بدلاً من الاجتماع. وأحيانًا، مكالمة. وأحيانًا، أن تبحث أكثر
                                                            وتولي الفكرة اهتمامًا أكثر.
                                                            وأحيانًا، قد يكون الاجتماع هو الوسيلة الأفضل. أنت من يحدد ذلك.
                                                        </li>
                                                        <li>حاول أن تبدأ الاجتماعات <strong>بذكر الأهداف</strong> التي تودّ
                                                            أن تخرج بها، لضمان أن
                                                            الجميع على نفس الصفحة. </li>
                                                        <li><strong>من يحضر الاجتماع؟</strong> هذا أمرٌ قد يبدو بسيطًا،
                                                            لكنّه مهم. دعوتك ستة أشخاص
                                                            للاجتماع، يعني لا يعني أنّها مجرد نصف ساعة، بل هي في الحقيقة 3
                                                            ساعات. هي نصف ساعة من كل
                                                            موظف. فتأكد أن من تريده أن يحضر الاجتماع هو حقًا مهم في هذا
                                                            الاجتماع.</li>
                                                        <li>في حال <strong>الاجتماعات الخارجية</strong>، فإن كان لديك عرضًا
                                                            ستقدمه على الشاشة، لا
                                                            تنسَ التنسيق مع الجهة المستضيفة لتجهيز الشاشة.</li>
                                                        <li><strong>حضّر لكلّ اجتماع بشكل جيد. </strong>ابحث عن أفضل النماذج
                                                            Best case studies
                                                            المتعلقة بالموضوع أو التقارير والأرقام التي قد تستفيد منها أثناء
                                                            الاجتماع.</li>
                                                        <li>أرسل <strong>أجندة الاجتماع</strong>، والأهداف المرجو تحقيقها من
                                                            الاجتماع قبل الاجتماع
                                                            بفترة. قد تكون الفترة الأمثل 48 ساعة.</li>
                                                        <li><strong>دوّن أثناء الاجتماع</strong>، سواءً في مذكرة ورقية أو
                                                            على الحاسب المحمول. حاول
                                                            الابتعاد عن التدوين على الجوال ما استطعت. عادةً لا يعطي انطباعًا
                                                            إيجابيًا للشخص الذي
                                                            أمامك. استأذنه التدوين على الجوال، لكي لا يظنّ أنك مشغول عنه.
                                                            واكتب <strong>محضر
                                                                الاجتماع</strong> في القسم المعني داخل ثمانية.</li>
                                                        <li><strong>لخص</strong> كلّ ما اتفقتم عليه عند انتهاء الاجتماع.
                                                        </li>
                                                    </ul>
                                                    <div class="title">ثلاثٌ راجعها</div>
                                                    <ul>
                                                        <li><strong>راجع</strong> الأهداف المرجوة وتأكد أننا لن نستطيع
                                                            تحقيقها إلا باجتماع. أي موضوع
                                                            يمكننا اعتماده أو مناقشته في بيسكامب، نناقشه في بيسكامب أو
                                                            مكالمة لو لزم الأمر.</li>
                                                        <li> <strong>راجع</strong> الأهداف المرجوة من الاجتماع وتأكد أن
                                                            المدعويين فعلًا وجودهم ضروري
                                                            ويستحق أن تسحبهم من عملهم لأجل الحضور. لا تعزم متفرجين.</li>
                                                        <li> <strong>راجع</strong> الأهداف المرجوة وحاول تحديد المدة
                                                            المتوقعة. نستطيع جدولة اجتماعات
                                                            أقل من 15 دقيقة إذا كان يمكننا الخروج بما نحتاجه في هذه المدة.
                                                        </li>
                                                    </ul>
                                                    <div class="title">اجتماعات دورية</div>
                                                    <p>هناك عدد من الاجتماعات الدورية التي نقوم بها في ثمانية، والتي من
                                                        شأنها أحيانًا، الترفيه
                                                        فقط. وأحيانًا التقويم والتطوير.</p>
                                                    <div class="title">اجتماع المرآة</div>
                                                    <p>يجتمع الرئيس التنفيذي، أو التنفيذيين، مع بقية الموظفين. كلّ موظف على
                                                        حدة. تكون هذه
                                                        الاجتماعات مرّة في الشهر، وقد تكون في المكتب، أو تكون في مقهىً أو
                                                        مطعم. والهدف من هذا
                                                        الاجتماع أن يعطي كل موظف الآخر رأيه. فيعطي المدير رأيه في أداء
                                                        الموظف، وينعكس الدور، في أن
                                                        يعطي الموظف رأيه في أداء المدير. فيقول كل طرف ما في خاطره بصدق
                                                        ووضوح.</p>
                                                    <div class="title">الزمكان</div>
                                                    <p>يجتمع فريق ثمانية كاملاً مرةً كل شهر للحديث في كل ما حدث في الشهر
                                                        المنصرم. لا يقتصر الحديث
                                                        على ثمانية والعمل، بل إلى التحديات أو المغامرات أو المواقف المضحكة
                                                        أو المبكية. لا يكون هناك
                                                        أجندة لهذا الاجتماع.</p>
    
    
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-8" role="tabpanel"
                                                aria-labelledby="v-pills-settings-tab">
                                                <div class="head">
                                                    <h2>المزايا الوظيفية</h2>
                                                </div>
                                                <div class="desc">
                                                    <p>كلّ شركة تقدّم مزايًا وظيفية ليبقى الموظف أكثر في الشركة. ونحن نقول
                                                        أنّ ذلك هدفًا لنا،
                                                        لكنّنا نقول كذلك أنّنا نقدّم هذه المزايا لتجعل حياتك التي تقضيها
                                                        معنا أفضل.</p>
                                                    <div class="title">التأمين الطبّي</div>
                                                    <p>نعلم جيدًا أهمّية التأمين الطبي للموظف والعائلة من زوج وأطفال. ولذا،
                                                        نحاول توفير تأمين طبّي
                                                        من أفضل الشركات، وبأفضل المزايا الممكنة. وكلّما استطعنا إضافة مزايا
                                                        وتحمّل تكاليف أكبر، ثق
                                                        تمامًا أنّنا سنفعل.</p>
                                                    <strong>للموظفين داخل السعودية</strong>
                                                    <p>التأمين الطبي تقدّمه شركة بوبا العربية. تشمل التغطية معظم المستشفيات
                                                        في السعودية، وتغطية
                                                        كذلك خارج السعودية. والفئة التي نقدّمها للجميع، هي فئة تميّز Premium
                                                        3.0.</p>
                                                    <strong>للموظفين خارج السعودية</strong>
                                                    <p>لعدم وجود آلية للاتفاق مع شركات التأمين في البلدان المختلفة، فإننا
                                                        نعتمد متوسط تسعيرة
                                                        التأمين للموظفين داخل السعودية، ونقدمه بدلًا إضافيًا تقسّم قيمته
                                                        مدّة العقد الوظيفي:</p>
                                                    <ul>
                                                        <li>الموظف:&nbsp;<ul>
                                                                <li>الأعزب: 1806 ريال/ سنويًا</li>
                                                                <li>المتزوج: 2988 ريال/ سنويًا</li>
                                                            </ul>
                                                        </li>
                                                        <li>الموظفة:&nbsp;<ul>
                                                                <li>العزباء: 2607 ريال/ سنويًا</li>
                                                                <li>المتزوجة: 4369 ريال/ سنويًا</li>
                                                            </ul>
                                                        </li>
                                                    </ul>
    
                                                    <div class="title">التأمين الاجتماعي</div>
                                                    <p>نلتزم بتسجيل كل الموظفين في السعودية أو في دول الخليج العربي في نظام
                                                        التأمينات الاجتماعية
                                                        السعودية. ونلتزم بتغطية 12% من قيمة الراتب لحساب التأمينات
                                                        الاجتماعية. حيث أنّ النظام يلزمنا
                                                        بذلك، ويبقى على الموظف تغطية 10%. حيث أنّ النظام في السعودية يلزم
                                                        الموظف والشركة بدفع 22% من
                                                        قيمة الراتب لحساب التأمينات الاجتماعية.</p>
                                                    <div class="title">العمل الحر</div>
                                                    <p>هل نلزمك بالدوام داخل مقر ثمانية؟ لا. لكن نلزمك باستخدام التطبيقات
                                                        الأساسية في ثمانية والتي
                                                        من خلالها نضمن متابعة سير العمل أينما كنت. تستطيع العمل في المدينة
                                                        التي نتفق عليها، وتستطيع
                                                        العمل من مدينة أخرى، لكن فقط، أخبر المدير المباشر قبلها. فممكن فيه
                                                        فلم سيتم تصويره خلال تلك
                                                        الفترة.</p>
                                                    <p>يهمّنا في ثمانية الإنتاجية، والتوازن بين الحياة الاجتماعية والعمل.
                                                        كما تكتب شركة سلاك على
                                                        مدخل المقر: “اعمل بجدّ، واذهب للبيت.” نقول، اعمل بجدّ، وإن كنت تداوم
                                                        في صالة المنزل. ولأن
                                                        العمل الحر أحيانًا قد يظهر أنّه جميل لكن في الحقيقة يجعل الجميع
                                                        يتوقع أنك متصل 24 ساعة،
                                                        فإنّنا نطلب منك كتابة ساعات عملك في بياناتك. ولا نتوقع منك الرد خارج
                                                        هذه الساعات التي
                                                        حددتها.</p>
    
                                                    <div class="title">الإجازات</div>
                                                    <p>تقدّم ثمانية 30 يومًا إجازة سنوية + الأعياد الدينية + الإجازات
                                                        الرسمية في الدولة التي تعمل
                                                        بها. هذا هو الشكل العام للإجازات في ثمانية. قد تزيد يوم أو بضعة
                                                        أيام، لا بأس. تتكفل ثمانية
                                                        بدفع 10,000 ريال سعودي قيمة السفر والإقامة لإجازتك السنوية. أخذت
                                                        أسبوعين، وتريد 10,000
                                                        كاملة؟ كما تريد.</p>
                                                    <p>لا يوجد لدينا في ثمانية نظام متابعة الإجازات. لكن، هي تعتمد على مبدأ
                                                        الثقة. أخذت إجازة شهر،
                                                        واضطررت لزيادة بضعة أيام؟ لا بأس. الأهم أن يكون هذا بالتنسيق مع
                                                        مديرك المباشر، وإدارة شؤون
                                                        الموظفين.</p>
                                                    <p>تعبان؟ تحتاج يوم إجازة؟ لا بأس. تحتاج أسبوع؟ فقط نسّق مع مديرك. وهذه
                                                        الأيام لا تخصم من
                                                        إجازة السنوية، ولا يخصم من مرتّبك شيئًا. وهذا لا ينحصر على الأمراض
                                                        الجسدية، وإنّما حتى
                                                        الحالة الذهنية. فسلامة الذهن والعقل، لا تقلّ أهمية أبدًا عن سلامة
                                                        الجسد. فمن حين إلى آخر، خذ
                                                        يومًا للاسترخاء بعد مشروع مجهد. أو بعد فلم أو حلقة بودكاست عملت
                                                        عليها لأشهر.</p>
                                                    <p>وللسفر لأداء الحج أو العمرة، فإنّك تستطيع الذهاب لأداء الفريضة، غير
                                                        مخصومة من أيام الإجازة
                                                        السنوية، ومدفوعة الأجر 100%. ولمن يعمل في ثمانية من خارج السعودية،
                                                        فإنّنا نتكفل بقيمة
                                                        التأشيرة عند ذهابك للحج أو العمرة.</p>
                                                    <p>وللسفر لأداء الحج أو العمرة، فإنّك تستطيع الذهاب لأداء الفريضة، غير
                                                        مخصومة من أيام الإجازة
                                                        السنوية، ومدفوعة الأجر 100%. ولمن يعمل في ثمانية من خارج السعودية،
                                                        فإنّنا نتكفل بقيمة
                                                        التأشيرة عند ذهابك للحج أو العمرة.</p>
                                                    <p>وفي حالة وفاة أحد الأقارب من الدرجة الأولى، فتستطيع الحصول على إجازة
                                                        مدفوعة، حتى 10 أيام.
                                                        كلّ ما عليك فعله هو الترتيب مع مديرك المباشر. وتستطيع الحصول على
                                                        إجازة مدفوعة حتى 3 أيام عند
                                                        وفاة أحد من العائلة الكبيرة، أو أحد الأصدقاء.</p>
    
                                                    <div class="title">رمضان</div>
                                                    <p>في شهر رمضان المبارك، نقلص ساعات العمل من 8 ساعات يوميًا للدوام
                                                        الكامل إلى 4 ساعات. وللدوام
                                                        الجزئي من 5 ساعات إلى 3 ساعات. ويبدأ تطبيقه من أول يوم في رمضان حسب
                                                        إعلان دولتك لدخول الشهر.
                                                        ويكون العمل في أيام رمضان طبقًا لعدد الأيام المعمول بها في نظام
                                                        العمل في السعودية، أو دولتك.
                                                        أيّهما كان أفضل.</p>
                                                    <div class="title">البدلات والمخصصات</div>
                                                    <strong>البدلات</strong>
                                                    <ul>
                                                        <li>25% من الأساسي بدلًا عن <strong>السكن</strong>.</li>
                                                        <li>3% من الأساسي بدلًا عن <strong>المواصلات</strong>.</li>
                                                    </ul>
                                                    <strong>المخصصات</strong>
                                                    <ul>
                                                        <li><strong>10,000 ريال مخصص سفر عند طلب إجازتك السنوية.</strong>
                                                            هذا المخصص يساعدك في شراء
                                                            تذاكر سفر أو سكن أو أي مصاريف قد تجعل إجازتك السنوية أكثر متعة
                                                            وراحة.</li>
                                                        <li><strong>1000 ريال/ سنويًا للتعليم والتطوير. </strong>اشتراك في
                                                            Masterclass؟ دورة في تعلم
                                                            التصوير؟ كتب في كتابة القصة؟ أو في فن الطهي؟ أبشر. الأهم أن هذه
                                                            الخدمات أو الكتب أو
                                                            الدورات، ستطوّر منك، سواءً كانت في إطار عملك، أو خارجه. داخل
                                                            إطار ما تصنع ثمانية، أو
                                                            خارجه.</li>
                                                        <li><strong>100% تغطية لكل الحاجيات التقنية.</strong>&nbsp;تستخدم
                                                            تطبيق FinalCut Pro؟ نغطيه.
                                                            الأدوات التي نستخدمها، من مساحات تخزينية وأدوات تساعد في
                                                            الكتابة، تتكفل ثمانية بتغطيتها
                                                            بالكامل.</li>
                                                    </ul>
    
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-9" role="tabpanel"
                                                aria-labelledby="v-pills-settings-tab">
                                                <div class="head">
                                                    <h2>تطبيقات نستخدمها</h2>
                                                </div>
                                                <div class="desc">
                                                    <p>هذه التطبيقات هي خدمات استقرّينا عليها بعد بحث وتجارب وأخطاء واكتشاف
                                                        أنّ هذه التطبيقات
                                                        تجعلنا نعمل بالشكل الأمثل. حتى الآن. فما هي إلا وسيلة، ومتى ما وجدنا
                                                        وسائل أفضل انتقلنا
                                                        إليها. فلا تتردد في اقتراح منتج جديدٍ نعمل عليه سويًا.</p>
                                                    <ul>
                                                        <li>حتى يكون العمل منظم وموثّق، نستخدم<a
                                                                href="https://basecamp.com/">&nbsp;Basecamp</a>&nbsp;لمتابعة
                                                            مهام المشاريع وكل التواصل
                                                            المتعلق بالعمل. </li>
    
                                                        <li>نستخدم <a href="https://sparkmailapp.com/" target="_blank"
                                                                rel="noreferrer noopener">Spark</a> لخدمة البريد الإلكتروني.
                                                        </li>
                                                        <li>لتسهيل عمل الموارد البشرية، <a href="http://palm.hr"
                                                                target="_blank" rel="noreferrer noopener">نستخدم PlamHR</a>.
                                                        </li>
                                                        <li>تطبيق&nbsp;<a
                                                                href="https://calendly.com/">Calendly</a>&nbsp;لجدولة
                                                            الاجتماعات.</li>
                                                        <li>ونستخدم تطبيق&nbsp;<a
                                                                href="https://apps.apple.com/gb/app/keynote/id361285480">Keynote</a>
                                                            لتصميم وإنشاء
                                                            العروض. معظم فريق ثمانية يستخدم أجهزة بنظام MacOS، والتطبيق
                                                            متوفّر مجانًا على جميع
                                                            الأجهزة، وتوفّر خاصية العمل المشترك الذي يمنح الفريق العمل على
                                                            نفس العرض عبر الإنترنت.
                                                        </li>
                                                    </ul>
                                                </div>
                                            </div>
                                            <div class="tab-pane fade" id="v-pills-10" role="tabpanel"
                                                aria-labelledby="v-pills-settings-tab">
                                                <div class="head">
                                                    <h2>نواميس</h2>
                                                </div>
                                                <div class="desc">
                                                    <p>النواميس هي تلك التفاصيل، التي يجب أن ننتبه في حياتنا وعملنا. وهذه
                                                        النواميس تشكّل الكيفية
                                                        في العمل، لا الماهية. فنبقيها أمامنا حتى وإن أصبحت ثمانية شركة غسيل
                                                        سيارات.</p>
                                                    <div class="title">لا شيء هنا ليس من شأنك</div>
                                                    <p>صحيح أنّ لكل موظف، مهام واضحة واسم وظيفي يحدد وظيفته. لكن، انتبه أن
                                                        تقول هذا ليس من شأني،
                                                        عندما يكون أمرًا خارج وظيفتك. فكلّ ما يصب في نجاح ثمانية، هو وظيفتك.
                                                    </p>
                                                    <p>فكن مسؤولاً. انتبه للتفاصيل حتى وإن كانت خارج نطاق وظيفتك. حتى وإن لم
                                                        ينتبه لها غيرك. هذه
                                                        التفاصيل قد تكون سببًا في فشل مشروع معيّن ولم ينتبه له سواك. تحدّث.
                                                        اسأل. حتى يطمئن قلبك
                                                        أنّه ليس ثمة دخان في الهواء.</p>
                                                    <div class="title">ابحث عن التأثير، لا يغرّك الحماس</div>
                                                    <p>ستصادف الكثير من القصص التي تستحق عناء البحث خلفها ونشرها. ستجد قصصًا
                                                        تعتقد أنّها أهم ما
                                                        يمكن أن تعمل عليه الآن، وأنّ هذا يتوافق تمامًا مع قيمك وقيم ثمانية.
                                                        لكن، سل نفسك دومًا: ”هل
                                                        سيحدث هذا العمل تأثيرًا حقيقيًا؟ أم أنّه سيجلب المتاعب وبلا فائدة
                                                        تذكر؟“ ففي العمل الصحافي،
                                                        ستجد قصصًا تغريك، لكنّ جدوى نشرها سيكب عليك نار الجحيم دون تأثير
                                                        يذكر. هذا لا يعني أنك لن
                                                        تجد المصاعب، فأنت تمضي في طريق كلّه أذى. لكن، فقط انتبه من تلك القصص
                                                        التي لن تعود بفائدة.
                                                    </p>
                                                    <div class="title">ابحث عن الأذكياء، الأفضل دومًا</div>
                                                    <p>ربّما تكون من مهامك أن توظّف أحدًا في إدراتك. لا تستعجل. لا تبحث عمّن
                                                        يستطيع أن يقوم
                                                        بالمهمّة. ابحث عمّن سيضيف للفريق ويساهم في تغيير شكل الفريق والشركة.
                                                        ستقابل الكثيرين، وسيكون
                                                        من بينهم الجيدين والممتازين، والتحدّي الحقيقي، كيف تقول ”لا“
                                                        للممتاز، لتقول ”نعم“ للرائعين
                                                        فقط.</p>
                                                    <p>فأنت لا تودّ شخصًا يقوم بما تقول له. أنت تبحث عن شخص يفعل أكثر مما
                                                        يطلب منه. يكون لديه
                                                        القدرة والجرأة في اتخاذ قرارات ترفع من الإنتاجية.</p>
                                                    <ul>
                                                        <li>سلهم عمّا يفعلون في يومهم الطبيعي؟ ماذا أنجز خلال الشهر الماضي؟
                                                            كن دقيقًا في الحصول على
                                                            الإجابة. اعرف كيف وصل إلى حلّ تلك المشكلة، أو نجاح ذلك المشروع.
                                                            فمن السهل أن تنسب إليك أي
                                                            مشروع ناجح.</li>
                                                        <li>جرّبه في مهمة قبل أن تقدم على توظيفه.</li>
                                                        <li>أن توظف الرائعين فقط، لا يعني أن تكون موقنًا من هذا 100%، لكن،
                                                            إن ارتحت له، فليكن قلبك
                                                            دليلك.</li>
                                                        <li>خذ المخاطرة. لا بأس. لكن لا تساوم على شخصٍ سيء. لا تتردد في
                                                            إنهاء التعامل مع السيئيين.
                                                            الجيدون سيجلبون الجيدين. والسيؤون، سيأخذون الشركة إلى القاع.
                                                        </li>
                                                    </ul>
                                                    <div class="title">لا تكن كالفيلسوف الفرنسي، باسكال</div>
                                                    <p>كتب باسكال رسالة إلى لويس السادس عشر يعتذر فيها عن طولها. يقول: ”لو
                                                        كنت أملك وقتًا أطول،
                                                        لاختصرت هذه الرسالة.“ فكلّما طال الفيديو أو النص الذي تكتبه، اعلم
                                                        أنّك لو بذلت وقتًا أطول،
                                                        لاختصرته بشكل لا ينقص من المعنى شيئًا. أن يكون الفيديو طوله 20
                                                        دقيقة، لا يعني بالضرورة أنّه
                                                        لا يمكن أن يكون 12 دقيقة. هي مهمة أصعب أن تختصر، لكن، إنّه الإحسان.
                                                    </p>
                                                    <div class="title">”قلها في وجهي“</div>
                                                    <p>عندما تشعر بحرج في أن تعبّر عن مشاعرك إزاء مشكلة مع أحد زملاءك أو
                                                        مديرك أو أي أحد داخل
                                                        ثمانية، لا تتردد في نقلها بنفسك له. لا تستشر أحدًا، واذهب مباشرة
                                                        لنقل مشاعرك تجاه تلك
                                                        المشكلة أو الفكرة أو سوء التفاهم.</p>
                                                    <div class="title">بلّغ عن الأخطاء العملية والأخلاقية</div>
                                                    <p>في هذا الدستور كثير من النقاط التي تشرح السياسات وطرائق العمل
                                                        والأخلاقيات التي تتمسك بها
                                                        ثمانية، وكلّ هذه من أجل ضمان الوضوح بين الموظف والشركة، وضمان وجود
                                                        بيئة مريحة وصحيّة. فلذا،
                                                        لا تتردد في التبليغ عن أي مشكلة تراها من زملاء أو مدراء في ثمانية.
                                                    </p>
                                                    <strong>كيف تقدم شكواك:</strong>
                                                    <p>اكتب شكواك هنا بجميع تفاصيلها -سواء كانت مهنية أم أخلاقية- صدرت من
                                                        زملائك أو المدراء.</p>
                                                    <strong>وتتعهد ثمانية بالتالي: </strong>
                                                    <ol>
                                                        <li>الحفاظ على سريّة البيانات.</li>
                                                        <li>ضمان راحتك وخصوصيتك.</li>
                                                        <li>التعهد بأخذ خطوات تجاه الشكوى مباشرةً.</li>
                                                        <li>إخطارك برد عن النتيجة والخطوات التي تمت خلال 14 يوم من استلام
                                                            الشكوى.&nbsp;</li>
                                                    </ol>
                                                    <div class="title">قارن نفسك، بمن أنت بالأمس</div>
                                                    <p>يقع الإنسان عادة في خطأ مقارنته مع الآخرين، بينما مقارنته بنفسه ترفع
                                                        من أداءه إيجابيًا.
                                                        ولطالما كنت أنت أفضل من ذاتك الأمس، فأنت في طريقك لإنسان أفضل.
                                                        ولطالما عجز الإنسان في تقدير
                                                        ماذا يستطيع أن ينجز على المدى البعيد.</p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
    
    
                            </div><!-- End box -->
                            <!-- Start box -->
                        </div><!-- End Section content -->
                    </div>
                </div>
            </div>
        </div>
        <!-- Start our-perpos-sec -->
    
    </div>
    <!-- End page-content -->
@endsection

@section('js')

@endsection